tap "homebrew/bundle"
tap "homebrew/cask"
tap "homebrew/core"
brew "git"
brew "git-flow"
brew "go"
brew "htop"
brew "mysql"
brew "n"
brew "postgresql"
brew "pyenv"
brew "tmux"
brew "tree"
brew "wget"
brew "zsh"
cask "alfred"
cask "appcleaner"
cask "cleanmymac"
cask "coconutbattery"
cask "docker"
cask "evernote"
cask "figma"
cask "firefox"
cask "google-chrome"
cask "iterm2"
cask "java"
cask "spotify"
cask "visual-studio-code"
cask "vlc"
cask "whatsapp"
