tap "d12frosted/emacs-plus"
tap "homebrew/bundle"
tap "homebrew/cask"
tap "homebrew/cask-fonts"
tap "homebrew/core"
brew "fish"
brew "git"
brew "git-flow"
brew "openssl"
brew "go"
brew "htop"
brew "ideviceinstaller"
brew "xz"
brew "iproute2mac"
brew "mysql"
brew "n"
brew "readline"
brew "postgresql"
brew "pyenv"
brew "sqlite"
brew "tmux"
brew "tree"
brew "wget"
brew "zlib"
brew "zsh"
cask "alfred"
cask "appcleaner"
cask "cleanmymac"
cask "coconutbattery"
cask "docker"
cask "evernote"
cask "figma"
cask "firefox"
cask "focus"
cask "github"
cask "google-chrome"
cask "insomnia"
cask "iterm2"
cask "java"
cask "postman"
cask "spectacle"
cask "spotify"
cask "virtualbox"
cask "visual-studio-code"
cask "vlc"
cask "whatsapp"
cask "workflowy"