tap "homebrew/bundle"
tap "homebrew/cask"
tap "homebrew/core"
brew "ack"
brew "bash"
brew "ctags"
brew "exercism"
brew "figlet"
brew "git"
brew "git-flow-avh"
brew "go"
brew "htop"
brew "iproute2mac"
brew "kubernetes-cli"
brew "mysql"
brew "nim"
brew "perl"
brew "python"
brew "syncthing"
brew "tmux"
brew "tree"
brew "watch"
brew "wget"
brew "zsh"
cask "alfred"
cask "authy"
cask "chromium"
cask "cleanmymac"
cask "docker"
cask "evernote"
cask "figma"
cask "firefox"
cask "flux"
cask "google-chrome"
cask "java"
cask "postman"
cask "qbittorrent"
cask "slack"
cask "spectacle"
cask "spotify"
cask "sync"
cask "virtualbox"
cask "visual-studio-code"
cask "whatsapp"
cask "xquartz"
