tap "domt4/autoupdate"
tap "homebrew/bundle"
tap "homebrew/cask"
tap "homebrew/core"
brew "ack"
brew "figlet"
brew "git"
brew "go"
brew "htop"
brew "iproute2mac"
brew "mysql"
brew "n"
brew "pyenv"
brew "pyenv-virtualenv"
brew "tmux"
brew "tree"
brew "wget"
brew "zsh"
brew "helm"
cask "alfred"
cask "cleanmymac"
cask "docker"
cask "figma"
cask "firefox"
cask "google-chrome"
cask "java"
cask "postman"
cask "spectacle"
cask "spotify"
cask "sync"
cask "visual-studio-code"
